
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "28"; */
"28.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Private Keys"; ObjectID = "50"; */
"50.title" = "Private Keys";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "52"; */
"52.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "The private key is displayed here..."; ObjectID = "53"; */
"53.title" = "The private key is displayed here...";

/* Class = "NSTextFieldCell"; title = "Known Fingerprints"; ObjectID = "54"; */
"54.title" = "Known Fingerprints";

/* Class = "NSButtonCell"; title = "Show Fingerprint…"; ObjectID = "55"; */
"55.title" = "Show Fingerprint…";

/* Class = "NSButtonCell"; title = "Generate"; ObjectID = "56"; */
"56.title" = "Generate";

/* Class = "NSButtonCell"; title = "Forget Fingerprint"; ObjectID = "63"; */
"63.title" = "Forget Fingerprint";
